"{\"class_name\": \"Tokenizer\", \"config\": {\"num_words\": 5000, \"filters\": \"!\\\"#$%&()*+.,-/:;=?@[\\\\]^_`{|}~ \", \"lower\": true, \"split\": \" \", \"char_level\": false, \"oov_token\": \"<unk>\", \"document_count\": 414113, \"word_counts\": \"{\\\"<start>\\\": 414113, \\\"a\\\": 684583, \\\"skateboarder\\\": 1732, \\\"performing\\\": 706, \\\"trick\\\": 2131, \\\"on\\\": 150692, \\\"skateboard\\\": 7008, \\\"ramp\\\": 1606, \\\"<end>\\\": 414113, \\\"person\\\": 17202, \\\"soaring\\\": 52, \\\"through\\\": 6096, \\\"the\\\": 137983, \\\"air\\\": 5479, \\\"skis\\\": 4014, \\\"wood\\\": 1864, \\\"door\\\": 2016, \\\"with\\\": 107712, \\\"some\\\": 17100, \\\"boards\\\": 774, \\\"laid\\\": 282, \\\"against\\\": 1829, \\\"it\\\": 16904, \\\"do\\\": 284, \\\"not\\\": 530, \\\"enter\\\": 92, \\\"sign\\\": 9712, \\\"is\\\": 68668, \\\"posted\\\": 238, \\\"along\\\": 2879, \\\"road\\\": 7102, \\\"leading\\\": 332, \\\"to\\\": 47746, \\\"stadium\\\": 235, \\\"small\\\": 14131, \\\"child\\\": 4170, \\\"in\\\": 129001, \\\"high\\\": 1635, \\\"chair\\\": 3798, \\\"eating\\\": 5972, \\\"off\\\": 3018, \\\"of\\\": 142768, \\\"green\\\": 8756, \\\"plate\\\": 13001, \\\"groups\\\": 110, \\\"people\\\": 29656, \\\"standing\\\": 30067, \\\"around\\\": 6077, \\\"toilet\\\": 7284, \\\"area\\\": 6086, \\\"hand\\\": 3429, \\\"holding\\\": 19435, \\\"black\\\": 13497, \\\"and\\\": 98853, \\\"silver\\\": 1229, \\\"cellphone\\\": 836, \\\"working\\\": 916, \\\"laptop\\\": 6024, \\\"computers\\\": 795, \\\"student\\\": 43, \\\"dining\\\": 1059, \\\"room\\\": 12946, \\\"two\\\": 34137, \\\"birds\\\": 1876, \\\"near\\\": 13719, \\\"one\\\": 6093, \\\"another\\\": 3504, \\\"field\\\": 14660, \\\"man\\\": 51323, \\\"talking\\\": 2147, \\\"cell\\\": 3687, \\\"phone\\\": 5678, \\\"park\\\": 4820, \\\"group\\\": 15244, \\\"men\\\": 7616, \\\"table\\\": 21322, \\\"microphones\\\": 26, \\\"while\\\": 10436, \\\"makes\\\": 291, \\\"speech\\\": 29, \\\"bathroom\\\": 10109, \\\"sprayer\\\": 10, \\\"attached\\\": 1089, \\\"wall\\\": 4822, \\\"woman\\\": 24034, \\\"sitting\\\": 36826, \\\"wooden\\\": 6332, \\\"bench\\\": 6087, \\\"clock\\\": 6892, \\\"her\\\": 6970, \\\"purse\\\": 272, \\\"at\\\": 29848, \\\"market\\\": 975, \\\"surfer\\\": 1535, \\\"offering\\\": 20, \\\"his\\\": 13618, \\\"favorite\\\": 18, \\\"signal\\\": 354, \\\"cat\\\": 11700, \\\"asphalt\\\": 85, \\\"peeled\\\": 139, \\\"carrots\\\": 1282, \\\"next\\\": 25920, \\\"cut\\\": 1434, \\\"up\\\": 14937, \\\"squash\\\": 59, \\\"them\\\": 2372, \\\"traffic\\\": 3662, \\\"lights\\\": 1692, \\\"an\\\": 34983, \\\"intersection\\\": 1454, \\\"somewhere\\\": 78, \\\"world\\\": 88, \\\"smiling\\\": 2038, \\\"goatee\\\": 18, \\\"sits\\\": 6426, \\\"backseat\\\": 25, \\\"vehicle\\\": 787, \\\"surrounded\\\": 1290, \\\"by\\\": 11975, \\\"luggage\\\": 2468, \\\"street\\\": 21190, \\\"showing\\\": 1241, \\\"beacon\\\": 8, \\\"ave\\\": 72, \\\"stevens\\\": 5, \\\"st\\\": 165, \\\"young\\\": 11953, \\\"kid\\\": 1116, \\\"older\\\": 1194, \\\"stands\\\": 3865, \\\"red\\\": 12108, \\\"apple\\\": 1017, \\\"display\\\": 2322, \\\"bunch\\\": 3773, \\\"different\\\": 3357, \\\"color\\\": 276, \\\"watches\\\": 732, \\\"suit\\\": 2323, \\\"front\\\": 13533, \\\"stove\\\": 2056, \\\"pizzas\\\": 740, \\\"sauce\\\": 796, \\\"cheese\\\": 1775, \\\"are\\\": 28812, \\\"served\\\": 575, \\\"variety\\\": 718, \\\"vegetables\\\": 3051, \\\"hooked\\\": 100, \\\"sticks\\\": 243, \\\"tray\\\": 1423, \\\"remote\\\": 1609, \\\"control\\\": 584, \\\"old\\\": 4739, \\\"bus\\\": 8991, \\\"motoring\\\": 5, \\\"down\\\": 16492, \\\"driver\\\": 119, \\\"visible\\\": 202, \\\"pizza\\\": 8775, \\\"into\\\": 4344, \\\"triangular\\\": 17, \\\"pieces\\\": 796, \\\"top\\\": 15499, \\\"counter\\\": 3565, \\\"full\\\": 2893, \\\"breakfast\\\": 517, \\\"food\\\": 9395, \\\"such\\\": 86, \\\"as\\\": 5356, \\\"eggs\\\": 418, \\\"toast\\\": 237, \\\"hash\\\": 27, \\\"browns\\\": 31, \\\"transit\\\": 363, \\\"parked\\\": 8774, \\\"secluded\\\": 16, \\\"lot\\\": 3277, \\\"itself\\\": 266, \\\"flying\\\": 7292, \\\"riding\\\": 12673, \\\"photographing\\\": 18, \\\"ground\\\": 3081, \\\"from\\\": 6533, \\\"above\\\": 2545, \\\"plane\\\": 3605, \\\"walking\\\": 10330, \\\"many\\\": 4819, \\\"bananas\\\": 2987, \\\"strapped\\\": 121, \\\"back\\\": 3906, \\\"three\\\": 7790, \\\"zebras\\\": 2915, \\\"grazing\\\": 2508, \\\"dry\\\": 565, \\\"grass\\\": 9220, \\\"couple\\\": 7847, \\\"french\\\": 489, \\\"cup\\\": 1718, \\\"maple\\\": 25, \\\"syrup\\\": 77, \\\"dishes\\\": 536, \\\"layed\\\": 30, \\\"for\\\": 7646, \\\"try\\\": 73, \\\"herd\\\": 2266, \\\"sheep\\\": 3939, \\\"wire\\\": 522, \\\"fence\\\": 3555, \\\"slice\\\": 1458, \\\"filled\\\": 4521, \\\"crust\\\": 150, \\\"cows\\\": 2522, \\\"\\\\n\\\": 1031, \\\"paper\\\": 1759, \\\"hot\\\": 2228, \\\"dog\\\": 12625, \\\"sandwich\\\": 3497, \\\"topped\\\": 1983, \\\"cream\\\": 546, \\\"baby\\\": 3143, \\\"boy\\\": 7742, \\\"doll\\\": 282, \\\"tennis\\\": 13648, \\\"rackets\\\": 442, \\\"court\\\": 4332, \\\"out\\\": 7006, \\\"side\\\": 8632, \\\"putting\\\": 556, \\\"storage\\\": 142, \\\"pretty\\\": 701, \\\"girl\\\": 6568, \\\"helping\\\": 164, \\\"fix\\\": 28, \\\"tie\\\": 2981, \\\"baseball\\\": 11399, \\\"player\\\": 6906, \\\"swinging\\\": 2097, \\\"bat\\\": 4060, \\\"game\\\": 6817, \\\"surfing\\\": 1433, \\\"ocean\\\": 3734, \\\"waters\\\": 221, \\\"strong\\\": 47, \\\"waves\\\": 1076, \\\"women\\\": 3522, \\\"there\\\": 8862, \\\"brown\\\": 5819, \\\"colored\\\": 1331, \\\"zebra\\\": 3569, \\\"seen\\\": 1025, \\\"here\\\": 287, \\\"wild\\\": 527, \\\"built\\\": 259, \\\"beige\\\": 261, \\\"bell\\\": 149, \\\"tower\\\": 2958, \\\"big\\\": 3861, \\\"white\\\": 25514, \\\"bear\\\": 6171, \\\"teeth\\\": 930, \\\"camera\\\": 2225, \\\"sink\\\": 5651, \\\"mirror\\\": 3571, \\\"tub\\\": 1252, \\\"yellow\\\": 5813, \\\"grey\\\": 1132, \\\"passenger\\\": 1555, \\\"train\\\": 12753, \\\"platform\\\": 865, \\\"restaurant\\\": 1689, \\\"looking\\\": 8374, \\\"toasting\\\": 16, \\\"wine\\\": 2565, \\\"glasses\\\": 2352, \\\"stringy\\\": 2, \\\"motor\\\": 797, \\\"bike\\\": 2721, \\\"shown\\\": 1382, \\\"italian\\\": 39, \\\"foods\\\": 550, \\\"covered\\\": 4983, \\\"cheeses\\\": 32, \\\"donuts\\\": 1283, \\\"laying\\\": 6602, \\\"six\\\": 322, \\\"plastic\\\": 954, \\\"containers\\\": 315, \\\"horse\\\": 5849, \\\"portrait\\\": 98, \\\"mexican\\\": 55, \\\"village\\\": 113, \\\"that\\\": 19524, \\\"snowboarding\\\": 428, \\\"hill\\\": 2820, \\\"wearing\\\": 6943, \\\"vest\\\": 288, \\\"kitchen\\\": 9362, \\\"counters\\\": 201, \\\"chrome\\\": 93, \\\"microwave\\\": 1269, \\\"purple\\\": 1180, \\\"backsplash\\\": 15, \\\"golden\\\": 190, \\\"retriever\\\": 30, \\\"curled\\\": 228, \\\"beneath\\\": 342, \\\"desk\\\": 5134, \\\"leash\\\": 344, \\\"its\\\": 4079, \\\"reflection\\\": 491, \\\"giraffe\\\": 5571, \\\"under\\\": 4481, \\\"umbrella\\\": 4936, \\\"skier\\\": 1606, \\\"blue\\\": 9608, \\\"jacket\\\": 1287, \\\"goggles\\\": 136, \\\"moving\\\": 888, \\\"swiftly\\\": 22, \\\"admiring\\\": 42, \\\"view\\\": 3773, \\\"snowy\\\": 2447, \\\"mountain\\\": 2302, \\\"semi\\\": 266, \\\"truck\\\": 5330, \\\"driving\\\": 2711, \\\"highway\\\": 503, \\\"batter\\\": 1331, \\\"takes\\\": 584, \\\"swing\\\": 1157, \\\"pitch\\\": 807, \\\"traveling\\\": 1959, \\\"towards\\\": 975, \\\"station\\\": 2714, \\\"baggage\\\": 148, \\\"claim\\\": 63, \\\"airport\\\": 2092, \\\"newlywed\\\": 6, \\\"bride\\\": 222, \\\"groom\\\": 197, \\\"their\\\": 6123, \\\"wedding\\\": 453, \\\"cake\\\": 5929, \\\"parking\\\": 3178, \\\"meters\\\": 271, \\\"stand\\\": 3275, \\\"spaces\\\": 28, \\\"empty\\\": 2153, \\\"signs\\\": 2685, \\\"pitchers\\\": 61, \\\"turned\\\": 277, \\\"coke\\\": 93, \\\"bottle\\\": 1390, \\\"monitor\\\": 1056, \\\"lays\\\": 525, \\\"snow\\\": 8411, \\\"legs\\\": 536, \\\"cars\\\": 3200, \\\"waiting\\\": 1700, \\\"light\\\": 3717, \\\"tables\\\": 918, \\\"outdoors\\\": 503, \\\"large\\\": 17180, \\\"boulder\\\": 21, \\\"leather\\\": 339, \\\"book\\\": 1479, \\\"it's\\\": 1699, \\\"arm\\\": 570, \\\"competitive\\\": 46, \\\"cross\\\": 1016, \\\"country\\\": 836, \\\"skiiers\\\": 53, \\\"race\\\": 402, \\\"has\\\": 10521, \\\"plates\\\": 1914, \\\"animals\\\": 1985, \\\"during\\\": 2442, \\\"day\\\": 2933, \\\"fixing\\\": 129, \\\"inside\\\": 3994, \\\"piece\\\": 2564, \\\"elephant\\\": 4758, \\\"background\\\": 3994, \\\"monkey\\\": 129, \\\"both\\\": 579, \\\"sides\\\": 362, \\\"posing\\\": 2041, \\\"ball\\\": 8008, \\\"open\\\": 4908, \\\"bar\\\": 624, \\\"blender\\\": 478, \\\"liquid\\\": 193, \\\"girafee\\\": 12, \\\"bent\\\": 178, \\\"over\\\": 6700, \\\"bush\\\": 278, \\\"tree\\\": 4904, \\\"other\\\": 8467, \\\"tall\\\": 3253, \\\"towering\\\": 121, \\\"city\\\": 7192, \\\"cycle\\\": 148, \\\"saddle\\\": 58, \\\"bags\\\": 628, \\\"mug\\\": 295, \\\"beside\\\": 2515, \\\"keyboard\\\": 2107, \\\"costume\\\": 268, \\\"drives\\\": 481, \\\"carriage\\\": 644, \\\"apartment\\\": 306, \\\"closed\\\": 397, \\\"chairs\\\": 2095, \\\"narrow\\\": 367, \\\"refrigerator\\\": 2391, \\\"tiled\\\": 733, \\\"flooring\\\": 184, \\\"walls\\\": 986, \\\"long\\\": 2470, \\\"glass\\\": 3715, \\\"pan\\\": 964, \\\"zucchini\\\": 34, \\\"being\\\": 3070, \\\"pulled\\\": 606, \\\"overhead\\\": 373, \\\"cable\\\": 55, \\\"pitcher\\\": 701, \\\"motion\\\": 225, \\\"right\\\": 646, \\\"fingers\\\": 80, \\\"drinking\\\": 1062, \\\"pond\\\": 374, \\\"grapes\\\": 189, \\\"kiwi\\\": 53, \\\"bowl\\\": 3983, \\\"papers\\\": 318, \\\"cups\\\": 434, \\\"bottom\\\": 374, \\\"emitting\\\": 12, \\\"amount\\\": 129, \\\"pollution\\\": 3, \\\"waterway\\\": 115, \\\"ready\\\": 2849, \\\"all\\\": 1862, \\\"important\\\": 33, \\\"navigation\\\": 4, \\\"ripe\\\": 304, \\\"racket\\\": 3108, \\\"playing\\\": 10256, \\\"pointing\\\": 398, \\\"sky\\\": 4383, \\\"rainbow\\\": 175, \\\"flag\\\": 452, \\\"motorcycles\\\": 1772, \\\"line\\\": 1537, \\\"clean\\\": 916, \\\"bedroom\\\": 1733, \\\"tan\\\": 392, \\\"bed\\\": 8289, \\\"kneeling\\\": 395, \\\"racquet\\\": 1559, \\\"carrying\\\": 1764, \\\"surf\\\": 1899, \\\"board\\\": 5652, \\\"water\\\": 11496, \\\"beds\\\": 589, \\\"closet\\\": 131, \\\"dessert\\\": 532, \\\"sample\\\": 18, \\\"chocolate\\\": 1091, \\\"strawberry\\\": 85, \\\"ice\\\": 430, \\\"hug\\\": 35, \\\"gray\\\": 1355, \\\"kitten\\\": 415, \\\"plays\\\": 561, \\\"looks\\\": 2086, \\\"ambulances\\\": 6, \\\"lined\\\": 1237, \\\"row\\\": 1269, \\\"living\\\": 5445, \\\"couch\\\": 3818, \\\"shell\\\": 37, \\\"pasta\\\": 366, \\\"beef\\\": 197, \\\"broccoli\\\": 2439, \\\"hunk\\\": 4, \\\"bread\\\": 1150, \\\"breaded\\\": 26, \\\"meat\\\": 1682, \\\"potatoes\\\": 542, \\\"broccolli\\\": 9, \\\"reading\\\": 753, \\\"library\\\": 164, \\\"bathtub\\\": 696, \\\"shower\\\": 1620, \\\"combination\\\": 56, \\\"cradle\\\": 6, \\\"dogs\\\": 1825, \\\"sleeping\\\": 1270, \\\"public\\\": 914, \\\"sidewalk\\\": 3340, \\\"passes\\\": 244, \\\"trying\\\": 897, \\\"shave\\\": 7, \\\"canada\\\": 51, \\\"flight\\\": 312, \\\"taking\\\": 2648, \\\"about\\\": 1615, \\\"ones\\\": 80, \\\"set\\\": 1863, \\\"baskets\\\": 236, \\\"new\\\": 388, \\\"computer\\\": 5624, \\\"mouse\\\": 1159, \\\"stacked\\\": 504, \\\"tea\\\": 288, \\\"saucers\\\": 23, \\\"gold\\\": 354, \\\"post\\\": 688, \\\"partially\\\": 343, \\\"stopped\\\": 869, \\\"boys\\\": 1170, \\\"basket\\\": 766, \\\"balls\\\": 237, \\\"hydrant\\\": 3629, \\\"police\\\": 892, \\\"bag\\\": 1349, \\\"stairs\\\": 462, \\\"brushing\\\": 773, \\\"wii\\\": 2429, \\\"decorated\\\": 1241, \\\"christmas\\\": 515, \\\"children\\\": 2160, \\\"grandmother\\\": 8, \\\"bake\\\": 22, \\\"smelling\\\": 61, \\\"statue\\\": 842, \\\"mound\\\": 285, \\\"beach\\\": 7950, \\\"round\\\": 504, \\\"sheets\\\": 299, \\\"unoccupied\\\": 26, \\\"transportation\\\": 105, \\\"stop\\\": 4442, \\\"evening\\\": 140, \\\"utility\\\": 104, \\\"passing\\\": 788, \\\"building\\\": 8361, \\\"things\\\": 430, \\\"hotdog\\\": 449, \\\"bun\\\": 456, \\\"video\\\": 1990, \\\"hands\\\": 1552, \\\"object\\\": 349, \\\"photo\\\": 3952, \\\"seems\\\": 169, \\\"be\\\": 1730, \\\"intriguing\\\": 8, \\\"shirt\\\": 3627, \\\"jeans\\\": 234, \\\"sailors\\\": 30, \\\"like\\\": 1512, \\\"celebrating\\\": 109, \\\"something\\\": 1705, \\\"says\\\": 408, \\\"manila\\\": 1, \\\"2013\\\": 7, \\\"picture\\\": 6158, \\\"alaska\\\": 14, \\\"airlines\\\": 125, \\\"jumbo\\\": 156, \\\"jet\\\": 1667, \\\"very\\\": 4686, \\\"nice\\\": 820, \\\"toppings\\\": 730, \\\"chain\\\": 222, \\\"link\\\": 103, \\\"behind\\\": 4672, \\\"fire\\\": 4479, \\\"upside\\\": 308, \\\"middle\\\": 2892, \\\"cutting\\\": 2212, \\\"kids\\\": 1246, \\\"airplane\\\": 3891, \\\"clear\\\": 878, \\\"cheetah\\\": 11, \\\"furniture\\\": 1164, \\\"headed\\\": 117, \\\"window\\\": 5177, \\\"hotel\\\": 740, \\\"swans\\\": 62, \\\"making\\\": 1068, \\\"heart\\\": 172, \\\"workers\\\": 223, \\\"loading\\\": 274, \\\"onto\\\": 1080, \\\"car\\\": 4954, \\\"following\\\": 176, \\\"horses\\\": 3339, \\\"each\\\": 4874, \\\"dirt\\\": 2882, \\\"stall\\\": 446, \\\"make\\\": 350, \\\"this\\\": 4694, \\\"bright\\\": 932, \\\"vases\\\": 799, \\\"cop\\\": 125, \\\"pulling\\\": 1400, \\\"buy\\\": 34, \\\"dimly\\\": 163, \\\"lit\\\": 1026, \\\"suitcase\\\": 1415, \\\"clothing\\\": 349, \\\"lying\\\": 1501, \\\"carpeted\\\": 52, \\\"floor\\\": 3282, \\\"indoors\\\": 118, \\\"officers\\\": 216, \\\"pile\\\": 1220, \\\"fresh\\\": 687, \\\"produce\\\": 307, \\\"huge\\\": 588, \\\"sinks\\\": 562, \\\"twenty\\\": 23, \\\"dollar\\\": 24, \\\"bills\\\": 15, \\\"underneath\\\": 866, \\\"giraffes\\\": 3284, \\\"skate\\\": 2546, \\\"germ\\\": 1, \\\"mask\\\": 161, \\\"assisting\\\": 18, \\\"someone\\\": 1543, \\\"holds\\\": 2321, \\\"stares\\\": 167, \\\"thought\\\": 14, \\\"cage\\\": 377, \\\"motocycle\\\": 2, \\\"slats\\\": 21, \\\"school\\\": 621, \\\"buses\\\": 1213, \\\"skiers\\\": 1186, \\\"dressed\\\": 1507, \\\"winter\\\": 333, \\\"gear\\\": 680, \\\"slope\\\": 2721, \\\"vendor\\\": 96, \\\"fruit\\\": 2296, \\\"tour\\\": 356, \\\"flies\\\": 658, \\\"kite\\\": 4187, \\\"horn\\\": 43, \\\"bikers\\\": 134, \\\"modern\\\": 738, \\\"urinals\\\": 230, \\\"men's\\\": 59, \\\"cooks\\\": 88, \\\"sampling\\\": 22, \\\"wearign\\\": 2, \\\"ballerina\\\": 3, \\\"shoes\\\": 622, \\\"toddler\\\": 435, \\\"body\\\": 1862, \\\"style\\\": 565, \\\"stuffed\\\": 2679, \\\"oranges\\\": 1179, \\\"adjusting\\\": 101, \\\"ties\\\": 335, \\\"same\\\": 492, \\\"way\\\": 1290, \\\"bottles\\\": 624, \\\"below\\\": 634, \\\"taken\\\": 546, \\\"dingy\\\": 24, \\\"broken\\\": 425, \\\"dish\\\": 919, \\\"attractvie\\\": 1, \\\"lady\\\": 1908, \\\"bikini\\\": 153, \\\"towel\\\": 554, \\\"seagulls\\\": 153, \\\"trench\\\": 15, \\\"coat\\\": 403, \\\"ledge\\\": 447, \\\"sunny\\\": 939, \\\"pears\\\": 81, \\\"lemons\\\": 123, \\\"together\\\": 4319, \\\"neckties\\\": 6, \\\"tied\\\": 388, \\\"circumference\\\": 2, \\\"pole\\\": 2154, \\\"doing\\\": 2328, \\\"personal\\\": 285, \\\"scissors\\\": 1360, \\\"rancher\\\": 5, \\\"cowboy\\\": 156, \\\"hat\\\": 2425, \\\"tending\\\": 56, \\\"him\\\": 1407, \\\"family\\\": 781, \\\"deer\\\": 94, \\\"knife\\\": 1304, \\\"children's\\\": 89, \\\"birthday\\\": 996, \\\"party\\\": 414, \\\"service\\\": 117, \\\"going\\\": 2181, \\\"outside\\\": 5443, \\\"runway\\\": 1776, \\\"pasenger\\\": 3, \\\"trains\\\": 728, \\\"3\\\": 145, \\\"d\\\": 22, \\\"image\\\": 2794, \\\"steer\\\": 67, \\\"horns\\\": 153, \\\"boats\\\": 2016, \\\"savanna\\\": 45, \\\"baobab\\\": 1, \\\"shop\\\": 681, \\\"metal\\\": 1635, \\\"bank\\\": 205, \\\"corner\\\": 2195, \\\"hanging\\\": 2323, \\\"yogurt\\\": 65, \\\"salad\\\": 1032, \\\"potted\\\": 224, \\\"plant\\\": 759, \\\"shelf\\\": 1022, \\\"tiny\\\": 300, \\\"dirty\\\": 665, \\\"little\\\": 4529, \\\"grooming\\\": 34, \\\"oven\\\": 2109, \\\"bears\\\": 1680, \\\"leaning\\\": 1071, \\\"night\\\": 1704, \\\"time\\\": 844, \\\"prepared\\\": 326, \\\"summer\\\": 58, \\\"sliding\\\": 298, \\\"snowboard\\\": 1676, \\\"guy\\\": 1787, \\\"wave\\\": 3313, \\\"double\\\": 2401, \\\"decker\\\": 1771, \\\"attendant\\\": 20, \\\"home\\\": 1650, \\\"uniform\\\": 906, \\\"meal\\\": 1216, \\\"various\\\": 1967, \\\"swings\\\": 496, \\\"hit\\\": 1904, \\\"grapefruit\\\": 34, \\\"pot\\\": 594, \\\"flowers\\\": 3244, \\\"illegally\\\": 2, \\\"thats\\\": 52, \\\"commercial\\\": 548, \\\"airliner\\\": 268, \\\"landing\\\": 425, \\\"deployed\\\": 9, \\\"coming\\\": 1071, \\\"crater\\\": 6, \\\"sorts\\\": 32, \\\"been\\\": 927, \\\"packed\\\": 245, \\\"soccer\\\": 1966, \\\"polar\\\": 543, \\\"eats\\\": 454, \\\"carrot\\\": 342, \\\"shots\\\": 82, \\\"bald\\\": 114, \\\"busy\\\": 1526, \\\"wit\\\": 114, \\\"ha\\\": 80, \\\"place\\\": 677, \\\"across\\\": 2523, \\\"bridge\\\": 1276, \\\"sailboat\\\": 136, \\\"docked\\\": 475, \\\"cement\\\": 518, \\\"walkway\\\": 362, \\\"chasing\\\": 158, \\\"grassy\\\": 3031, \\\"throwing\\\": 1104, \\\"frisbee\\\": 5561, \\\"blackberry\\\": 18, \\\"crowd\\\": 1976, \\\"stage\\\": 168, \\\"podium\\\": 81, \\\"soup\\\": 485, \\\"fork\\\": 1051, \\\"assortment\\\": 471, \\\"comdents\\\": 1, \\\"close\\\": 5089, \\\"wheelchair\\\": 70, \\\"cargo\\\": 210, \\\"van\\\": 459, \\\"still\\\": 348, \\\"preparing\\\": 1472, \\\"take\\\": 645, \\\"haired\\\": 213, \\\"siamese\\\": 54, \\\"television\\\": 2064, \\\"skiing\\\": 2577, \\\"jump\\\": 720, \\\"caged\\\": 54, \\\"gesture\\\": 27, \\\"photograph\\\": 1118, \\\"several\\\": 6619, \\\"stems\\\": 60, \\\"vase\\\": 3226, \\\"pair\\\": 2151, \\\"tape\\\": 99, \\\"types\\\": 749, \\\"liquor\\\": 50, \\\"tracks\\\": 3233, \\\"telephone\\\": 249, \\\"wires\\\": 232, \\\"third\\\": 97, \\\"bird\\\": 3652, \\\"eat\\\": 834, \\\"sheepdog\\\": 10, \\\"newborn\\\": 29, \\\"adult\\\": 1200, \\\"female\\\": 1000, \\\"sea\\\": 367, \\\"aerial\\\": 176, \\\"shows\\\": 807, \\\"floral\\\": 227, \\\"dress\\\": 865, \\\"walks\\\": 1219, \\\"railing\\\": 316, \\\"stone\\\": 983, \\\"running\\\": 1551, \\\"she\\\": 591, \\\"notepad\\\": 16, \\\"crowded\\\": 616, \\\"everywhere\\\": 42, \\\"facing\\\": 438, \\\"opposite\\\": 219, \\\"directions\\\": 287, \\\"meadow\\\": 184, \\\"clocks\\\": 457, \\\"platforms\\\": 20, \\\"outdoor\\\": 1112, \\\"fair\\\": 79, \\\"kites\\\": 2256, \\\"single\\\": 745, \\\"engines\\\": 75, \\\"planes\\\": 608, \\\"grandfather\\\": 86, \\\"cooking\\\": 766, \\\"hospital\\\": 135, \\\"typing\\\": 145, \\\"suds\\\": 1, \\\"trees\\\": 4984, \\\"pretzels\\\": 14, \\\"number\\\": 1332, \\\"bow\\\": 324, \\\"desert\\\": 412, \\\"vintage\\\": 639, \\\"teddy\\\": 3593, \\\"woods\\\": 687, \\\"shore\\\": 784, \\\"lake\\\": 1215, \\\"we\\\": 220, \\\"barb\\\": 17, \\\"closeup\\\": 421, \\\"corrected\\\": 5, \\\"four\\\": 2652, \\\"boat\\\": 3885, \\\"12\\\": 25, \\\"35\\\": 10, \\\"animal\\\": 1480, \\\"sand\\\": 1267, \\\"sit\\\": 2722, \\\"shade\\\": 346, \\\"motorcycle\\\": 4934, \\\"business\\\": 482, \\\"ski\\\": 2246, \\\"balcony\\\": 138, \\\"chandeliers\\\": 8, \\\"lidded\\\": 1, \\\"container\\\": 566, \\\"finger\\\": 139, \\\"chopsticks\\\": 83, \\\"juice\\\": 286, \\\"box\\\": 2021, \\\"rubber\\\": 70, \\\"band\\\": 81, \\\"players\\\": 1739, \\\"ducks\\\": 269, \\\"plants\\\": 674, \\\"edge\\\": 880, \\\"spoon\\\": 513, \\\"arms\\\": 436, \\\"blanket\\\": 929, \\\"surrounding\\\": 211, \\\"taxi\\\": 116, \\\"including\\\": 605, \\\"transporting\\\": 40, \\\"sharpie\\\": 5, \\\"note\\\": 91, \\\"lifevest\\\": 2, \\\"too\\\": 82, \\\"chin\\\": 36, \\\"uses\\\": 257, \\\"cats\\\": 1043, \\\"shaking\\\": 159, \\\"pouring\\\": 221, \\\"tasting\\\": 110, \\\"event\\\": 430, \\\"spectators\\\": 242, \\\"show\\\": 510, \\\"shoulders\\\": 87, \\\"downward\\\": 34, \\\"cubicle\\\": 81, \\\"watercraft\\\": 6, \\\"mother\\\": 535, \\\"crib\\\": 106, \\\"medium\\\": 86, \\\"size\\\": 180, \\\"officer\\\": 311, \\\"alongside\\\": 292, \\\"protesters\\\": 20, \\\"who\\\": 1876, \\\"displaying\\\": 283, \\\"temperature\\\": 11, \\\"date\\\": 20, \\\"pink\\\": 2331, \\\"silverware\\\": 134, \\\"arranged\\\": 396, \\\"can\\\": 1071, \\\"castle\\\": 156, \\\"puppies\\\": 39, \\\"napping\\\": 44, \\\"camel\\\": 40, \\\"renovation\\\": 26, \\\"surfboard\\\": 4009, \\\"jetliner\\\": 239, \\\"indicating\\\": 102, \\\"curves\\\": 9, \\\"lion\\\": 50, \\\"only\\\": 261, \\\"have\\\": 1085, \\\"fun\\\": 270, \\\"fumbles\\\": 1, \\\"cardboard\\\": 190, \\\"swimming\\\": 461, \\\"telephones\\\": 12, \\\"resting\\\": 990, \\\"helps\\\": 65, \\\"birth\\\": 15, \\\"sheeps\\\": 24, \\\"frolicking\\\": 17, \\\"thick\\\": 138, \\\"shrubbery\\\": 61, \\\"shutters\\\": 22, \\\"deep\\\": 273, \\\"mixer\\\": 55, \\\"holder\\\": 210, \\\"toothbrushes\\\": 241, \\\"house\\\": 1731, \\\"story\\\": 173, \\\"cheaply\\\": 1, \\\"statues\\\": 151, \\\"decorate\\\": 36, \\\"lawn\\\": 467, \\\"hangar\\\": 118, \\\"smart\\\": 289, \\\"phones\\\": 693, \\\"pineapple\\\": 63, \\\"starring\\\": 21, \\\"brocolli\\\": 50, \\\"foam\\\": 35, \\\"emergency\\\": 60, \\\"vehicles\\\": 547, \\\"fireman\\\": 31, \\\"cherry\\\": 77, \\\"picker\\\": 10, \\\"ladder\\\": 154, \\\"beautiful\\\": 898, \\\"drinks\\\": 644, \\\"operating\\\": 83, \\\"stainless\\\": 430, \\\"steal\\\": 23, \\\"head\\\": 2583, \\\"knocked\\\": 40, \\\"apples\\\": 1033, \\\"military\\\": 490, \\\"using\\\": 1900, \\\"rides\\\": 1405, \\\"downtown\\\": 155, \\\"skyscraper\\\": 41, \\\"elephants\\\": 2983, \\\"brush\\\": 638, \\\"tow\\\": 293, \\\"motorcyclist\\\": 133, \\\"windy\\\": 47, \\\"speed\\\": 210, \\\"twin\\\": 172, \\\"sized\\\": 323, \\\"painting\\\": 506, \\\"five\\\": 694, \\\"remotes\\\": 287, \\\"factor\\\": 2, \\\"washing\\\": 135, \\\"734\\\": 1, \\\"watching\\\": 2097, \\\"movie\\\": 79, \\\"exercising\\\": 10, \\\"leans\\\": 258, \\\"steam\\\": 329, \\\"painted\\\": 987, \\\"engine\\\": 723, \\\"assorted\\\": 429, \\\"seafood\\\": 34, \\\"corn\\\": 173, \\\"tarmac\\\": 763, \\\"packaged\\\": 36, \\\"lunch\\\": 407, \\\"random\\\": 51, \\\"foot\\\": 438, \\\"rests\\\": 295, \\\"veggies\\\": 362, \\\"gravy\\\": 85, \\\"alleyway\\\": 30, \\\"half\\\": 1369, \\\"eaten\\\": 816, \\\"used\\\": 317, \\\"path\\\": 804, \\\"reach\\\": 108, \\\"best\\\": 43, \\\"hillside\\\": 465, \\\"checkered\\\": 203, \\\"wool\\\": 48, \\\"slightly\\\": 116, \\\"shorter\\\": 13, \\\"girls\\\": 1135, \\\"hats\\\": 299, \\\"mounted\\\": 704, \\\"hippo\\\": 9, \\\"base\\\": 845, \\\"giant\\\": 558, \\\"youth\\\": 71, \\\"giving\\\": 343, \\\"peace\\\": 58, \\\"does\\\": 383, \\\"pets\\\": 62, \\\"untidy\\\": 16, \\\"great\\\": 204, \\\"potential\\\": 12, \\\"upgraded\\\": 2, \\\"appliances\\\": 696, \\\"equipped\\\": 62, \\\"latest\\\": 14, \\\"crossing\\\": 1072, \\\"outfit\\\": 309, \\\"orange\\\": 3424, \\\"jumps\\\": 449, \\\"wind\\\": 242, \\\"choppy\\\": 50, \\\"foliage\\\": 88, \\\"skateboards\\\": 580, \\\"others\\\": 730, \\\"watch\\\": 1006, \\\"branch\\\": 798, \\\"nestled\\\": 44, \\\"bushes\\\": 570, \\\"fashioned\\\": 430, \\\"type\\\": 399, \\\"equipment\\\": 578, \\\"cart\\\": 784, \\\"para\\\": 159, \\\"sail\\\": 314, \\\"chute\\\": 18, \\\"cow\\\": 2235, \\\"held\\\": 344, \\\"firmly\\\": 2, \\\"strap\\\": 28, \\\"sort\\\": 265, \\\"experiment\\\": 8, \\\"conducted\\\": 2, \\\"toaster\\\": 221, \\\"ride\\\": 853, \\\"sandy\\\": 793, \\\"benches\\\": 700, \\\"bakers\\\": 10, \\\"loaded\\\": 355, \\\"cakes\\\": 400, \\\"pastries\\\": 378, \\\"works\\\": 103, \\\"bound\\\": 9, \\\"adapted\\\": 1, \\\"foreground\\\": 360, \\\"houses\\\": 337, \\\"concentrating\\\": 19, \\\"hitting\\\": 1015, \\\"athlete\\\": 55, \\\"obstacle\\\": 125, \\\"reddish\\\": 14, \\\"mountains\\\": 899, \\\"river\\\": 1717, \\\"rockefeller\\\": 5, \\\"plaza\\\": 120, \\\"son\\\": 138, \\\"getting\\\": 1950, \\\"past\\\": 1141, \\\"structure\\\": 333, \\\"bowls\\\": 718, \\\"card\\\": 135, \\\"diapered\\\": 1, \\\"striped\\\": 604, \\\"male\\\": 1505, \\\"warming\\\": 49, \\\"vast\\\": 61, \\\"includes\\\": 305, \\\"fried\\\": 258, \\\"so\\\": 223, \\\"after\\\": 631, \\\"rain\\\": 952, \\\"bend\\\": 54, \\\"surfboards\\\": 880, \\\"construction\\\": 399, \\\"displayed\\\": 1083, \\\"called\\\": 68, \\\"grill\\\": 341, \\\"funny\\\": 167, \\\"saying\\\": 127, \\\"boring\\\": 6, \\\"slow\\\": 62, \\\"departing\\\": 16, \\\"passengers\\\": 693, \\\"these\\\": 288, \\\"were\\\": 81, \\\"excited\\\": 61, \\\"placed\\\": 803, \\\"they\\\": 759, \\\"would\\\": 30, \\\"admired\\\": 4, \\\"those\\\": 51, \\\"interested\\\": 19, \\\"nose\\\": 301, \\\"hangs\\\": 253, \\\"cushion\\\": 106, \\\"arrangement\\\": 191, \\\"flowing\\\": 46, \\\"dark\\\": 1313, \\\"between\\\": 1234, \\\"concrete\\\": 633, \\\"smaller\\\": 283, \\\"stretching\\\": 134, \\\"moden\\\": 1, \\\"trolly\\\": 27, \\\"vanity\\\": 323, \\\"tile\\\": 607, \\\"countertop\\\": 121, \\\"alone\\\": 590, \\\"powder\\\": 56, \\\"flown\\\": 226, \\\"bare\\\": 208, \\\"memory\\\": 8, \\\"mattress\\\": 125, \\\"pillows\\\": 586, \\\"beer\\\": 693, \\\"roast\\\": 68, \\\"dinner\\\": 770, \\\"cloudy\\\": 1121, \\\"afternoon\\\": 66, \\\"kinds\\\": 340, \\\"graffiti\\\": 654, \\\"candy\\\": 147, \\\"scene\\\": 1037, \\\"neon\\\": 213, \\\"glowing\\\": 82, \\\"duffel\\\": 16, \\\"overflowing\\\": 21, \\\"massive\\\": 99, \\\"crown\\\": 41, \\\"neatly\\\": 245, \\\"made\\\": 1397, \\\"end\\\": 689, \\\"icing\\\": 204, \\\"setting\\\": 921, \\\"spotted\\\": 85, \\\"trio\\\": 99, \\\"stream\\\": 217, \\\"kneel\\\": 10, \\\"war\\\": 125, \\\"wide\\\": 397, \\\"rail\\\": 876, \\\"skatepark\\\": 56, \\\"donut\\\": 883, \\\"creamer\\\": 5, \\\"uniformed\\\": 82, \\\"gathered\\\": 702, \\\"brick\\\": 1675, \\\"steeple\\\": 158, \\\"tv\\\": 1945, \\\"gazing\\\": 49, \\\"forest\\\": 1204, \\\"ith\\\": 15, \\\"lamp\\\": 747, \\\"pen\\\": 690, \\\"skateboarding\\\": 840, \\\"fast\\\": 202, \\\"dodgers\\\": 15, \\\"blows\\\": 49, \\\"bubble\\\": 31, \\\"catching\\\": 569, \\\"catchers\\\": 115, \\\"mitt\\\": 252, \\\"carnival\\\": 50, \\\"gun\\\": 74, \\\"crosswalk\\\": 252, \\\"wet\\\": 785, \\\"seated\\\": 479, \\\"beginning\\\": 55, \\\"serve\\\": 523, \\\"naval\\\": 12, \\\"wildly\\\": 10, \\\"displays\\\": 186, \\\"lots\\\": 1796, \\\"controllers\\\": 470, \\\"doorway\\\": 358, \\\"herding\\\": 91, \\\"arena\\\": 118, \\\"biscuits\\\": 38, \\\"photos\\\": 360, \\\"happy\\\": 293, \\\"track\\\": 2064, \\\"smartly\\\": 4, \\\"lacrosse\\\": 9, \\\"tricks\\\": 697, \\\"reaching\\\": 577, \\\"highest\\\": 6, \\\"spots\\\": 75, \\\"among\\\": 452, \\\"stating\\\": 55, \\\"no\\\": 1001, \\\"bicycle\\\": 1620, \\\"avid\\\": 6, \\\"jets\\\": 266, \\\"vertically\\\": 17, \\\"saluting\\\": 12, \\\"when\\\": 73, \\\"propeller\\\": 282, \\\"blades\\\": 28, \\\"look\\\": 1283, \\\"thin\\\": 168, \\\"pace\\\": 16, \\\"marathon\\\": 5, \\\"hauling\\\": 94, \\\"yacht\\\": 25, \\\"trailer\\\": 402, \\\"system\\\": 164, \\\"chefs\\\": 147, \\\"having\\\": 843, \\\"rose\\\": 154, \\\"snowboards\\\": 285, \\\"skies\\\": 442, \\\"icy\\\": 49, \\\"fans\\\": 143, \\\"ingredients\\\": 232, \\\"handwritten\\\": 12, \\\"teddybear\\\": 7, \\\"skinny\\\": 79, \\\"adults\\\": 460, \\\"san\\\": 26, \\\"francisco\\\": 18, \\\"professional\\\": 544, \\\"contact\\\": 32, \\\"plican\\\": 1, \\\"mouth\\\": 1436, \\\"fruits\\\": 1034, \\\"watermelon\\\": 56, \\\"lamps\\\": 254, \\\"snowboarder\\\": 923, \\\"hits\\\": 219, \\\"earning\\\": 1, \\\"boarding\\\": 484, \\\"runs\\\": 258, \\\"cleaning\\\": 177, \\\"suitcases\\\": 556, \\\"escalator\\\": 44, \\\"daytime\\\": 144, \\\"ornate\\\": 252, \\\"astrological\\\": 2, \\\"circles\\\": 23, \\\"fake\\\": 255, \\\"leg\\\": 233, \\\"joke\\\": 14, \\\"bite\\\": 372, \\\"course\\\": 276, \\\"mixed\\\": 198, \\\"turn\\\": 404, \\\"ahead\\\": 182, \\\"sub\\\": 155, \\\"plenty\\\": 62, \\\"doughnuts\\\": 734, \\\"left\\\": 663, \\\"themselves\\\": 126, \\\"riders\\\": 266, \\\"curtain\\\": 391, \\\"t\\\": 321, \\\"pins\\\": 25, \\\"toys\\\": 356, \\\"soldering\\\": 3, \\\"iron\\\": 172, \\\"soap\\\": 103, \\\"dispenser\\\": 114, \\\"tooth\\\": 292, \\\"brushes\\\": 166, \\\"participating\\\": 22, \\\"meter\\\": 995, \\\"feeding\\\": 681, \\\"ketchup\\\": 293, \\\"add\\\": 13, \\\"magazine\\\": 122, \\\"consists\\\": 52, \\\"bikes\\\": 885, \\\"analog\\\": 39, \\\"soaking\\\": 13, \\\"walk\\\": 1703, \\\"shoulder\\\": 226, \\\"printer\\\": 84, \\\"travelling\\\": 179, \\\"fall\\\": 120, \\\"first\\\": 197, \\\"duffle\\\": 18, \\\"lid\\\": 299, \\\"parts\\\": 73, \\\"seat\\\": 1132, \\\"laptops\\\": 733, \\\"pour\\\": 6, \\\"hole\\\": 337, \\\"items\\\": 1588, \\\"piled\\\": 235, \\\"oncoming\\\": 51, \\\"rider\\\": 373, \\\"buildings\\\": 2219, \\\"dowmtown\\\": 1, \\\"rainy\\\": 308, \\\"gets\\\": 352, \\\"containing\\\": 654, \\\"picnic\\\": 368, \\\"pasture\\\": 668, \\\"unzipped\\\": 7, \\\"signing\\\": 36, \\\"soccerball\\\": 6, \\\"fairly\\\": 26, \\\"deserted\\\": 95, \\\"few\\\": 1209, \\\"but\\\": 288, \\\"tricycle\\\": 26, \\\"guides\\\": 21, \\\"hut\\\": 79, \\\"roof\\\": 373, \\\"helmet\\\": 884, \\\"pool\\\": 490, \\\"eight\\\": 76, \\\"clothes\\\": 574, \\\"vines\\\": 29, \\\"trailing\\\": 45, \\\"lettuce\\\": 310, \\\"toothpaste\\\": 104, \\\"lotion\\\": 14, \\\"snacks\\\": 110, \\\"deodorant\\\": 6, \\\"entre\\\": 4, \\\"pose\\\": 549, \\\"bats\\\": 148, \\\"soft\\\": 106, \\\"shoe\\\": 258, \\\"boxes\\\": 592, \\\"coney\\\": 3, \\\"onions\\\": 446, \\\"fries\\\": 963, \\\"sun\\\": 912, \\\"shines\\\": 87, \\\"brightly\\\": 300, \\\"leads\\\": 109, \\\"hay\\\": 530, \\\"trough\\\": 101, \\\"rolling\\\": 251, \\\"cleans\\\": 10, \\\"woman's\\\": 185, \\\"examining\\\": 38, \\\"marks\\\": 29, \\\"buns\\\": 118, \\\"art\\\": 232, \\\"soul\\\": 7, \\\"written\\\": 260, \\\"cigarette\\\": 128, \\\"lighter\\\": 15, \\\"bull\\\": 243, \\\"stools\\\": 96, \\\"balancing\\\": 130, \\\"ten\\\": 60, \\\"skiis\\\": 130, \\\"metallic\\\": 155, \\\"pantry\\\": 31, \\\"caboose\\\": 44, \\\"tge\\\": 1, \\\"commuter\\\": 327, \\\"enjoying\\\": 731, \\\"ne\\\": 3, \\\"5th\\\": 7, \\\"wing\\\": 185, \\\"squatting\\\": 93, \\\"illuminated\\\": 112, \\\"streetlamp\\\": 4, \\\"shooter\\\": 2, \\\"neck\\\": 601, \\\"leaves\\\": 947, \\\"bouquets\\\": 6, \\\"friends\\\": 399, \\\"lone\\\": 533, \\\"blurry\\\": 334, \\\"bunches\\\": 306, \\\"watermelons\\\": 6, \\\"indoor\\\": 254, \\\"indicated\\\": 5, \\\"names\\\": 93, \\\"streets\\\": 310, \\\"pancakes\\\": 165, \\\"bacon\\\": 288, \\\"poses\\\": 549, \\\"croissant\\\": 30, \\\"starting\\\": 86, \\\"run\\\": 539, \\\"vendor's\\\": 10, \\\"landscape\\\": 229, \\\"clown\\\": 61, \\\"colorful\\\": 1992, \\\"pulls\\\": 246, \\\"headphones\\\": 199, \\\"jester\\\": 3, \\\"ceramics\\\": 6, \\\"store\\\": 1347, \\\"life\\\": 219, \\\"hair\\\": 1072, \\\"microphone\\\": 199, \\\"camper\\\": 54, \\\"tiered\\\": 69, \\\"sandwiches\\\": 625, \\\"scones\\\": 9, \\\"diamond\\\": 104, \\\"forested\\\": 68, \\\"orad\\\": 2, \\\"jeep\\\": 67, \\\"jumping\\\": 2112, \\\"curb\\\": 665, \\\"burrito\\\": 28, \\\"smothered\\\": 42, \\\"muddy\\\": 174, \\\"skattered\\\": 1, \\\"yard\\\": 849, \\\"dirtbike\\\": 12, \\\"homemade\\\": 217, \\\"shredded\\\": 51, \\\"cot\\\": 17, \\\"office\\\": 1002, \\\"guys\\\": 722, \\\"heading\\\": 148, \\\"teams\\\": 161, \\\"ultimate\\\": 49, \\\"ivy\\\": 21, \\\"growing\\\": 262, \\\"memorial\\\": 24, \\\"bath\\\": 858, \\\"mosaic\\\": 33, \\\"blooming\\\": 29, \\\"flower\\\": 942, \\\"airborne\\\": 101, \\\"toped\\\": 9, \\\"sliced\\\": 606, \\\"reads\\\": 369, \\\"steiner\\\": 2, \\\"club\\\": 51, \\\"screen\\\": 1362, \\\"trash\\\": 436, \\\"dued\\\": 1, \\\"trunks\\\": 151, \\\"sailing\\\": 276, \\\"gas\\\": 279, \\\"cleaned\\\": 98, \\\"months\\\": 2, \\\"hang\\\": 186, \\\"hooks\\\": 40, \\\"worm\\\": 3, \\\"lush\\\": 1005, \\\"town\\\": 768, \\\"parasail\\\": 27, \\\"soars\\\": 28, \\\"checking\\\": 186, \\\"grabbing\\\": 118, \\\"coffee\\\": 1843, \\\"pavement\\\": 291, \\\"damaged\\\": 53, \\\"accident\\\": 42, \\\"lightly\\\": 25, \\\"traveled\\\": 10, \\\"frisbees\\\": 150, \\\"persons\\\": 283, \\\"pictures\\\": 908, \\\"depicting\\\": 90, \\\"herder\\\": 15, \\\"boarders\\\": 103, \\\"cobble\\\": 20, \\\"un\\\": 14, \\\"cork\\\": 13, \\\"freezer\\\": 215, \\\"washer\\\": 73, \\\"dryer\\\": 134, \\\"there's\\\": 63, \\\"reason\\\": 5, \\\"lovely\\\": 41, \\\"cattle\\\": 660, \\\"outfield\\\": 59, \\\"birmingham\\\": 2, \\\"perfect\\\": 29, \\\"lines\\\": 276, \\\"heads\\\": 288, \\\"meander\\\": 4, \\\"wildlife\\\": 76, \\\"hydrangeas\\\": 3, \\\"featuring\\\": 202, \\\"drizzle\\\": 2, \\\"caramel\\\": 28, \\\"chewing\\\": 132, \\\"licks\\\": 30, \\\"himself\\\": 369, \\\"direction\\\": 234, \\\"german\\\": 52, \\\"arrow\\\": 121, \\\"slicing\\\": 121, \\\"bandana\\\": 29, \\\"church\\\": 564, \\\"horseback\\\": 201, \\\"fighter\\\": 357, \\\"batters\\\": 53, \\\"ear\\\": 368, \\\"lift\\\": 288, \\\"pants\\\": 359, \\\"jersey\\\": 111, \\\"even\\\": 58, \\\"pop\\\": 30, \\\"tents\\\": 106, \\\"somebody's\\\": 15, \\\"everything\\\": 51, \\\"else\\\": 68, \\\"blurred\\\": 78, \\\"nuzzling\\\": 28, \\\"fenced\\\": 670, \\\"enclosure\\\": 1312, \\\"before\\\": 422, \\\"cloudless\\\": 49, \\\"dozens\\\": 66, \\\"fly\\\": 623, \\\"destinations\\\": 17, \\\"greens\\\": 260, \\\"he\\\": 1426, \\\"attempts\\\": 117, \\\"catch\\\": 950, \\\"desks\\\": 106, \\\"lifting\\\": 69, \\\"that's\\\": 157, \\\"missing\\\": 254, \\\"sunglasses\\\": 485, \\\"throw\\\": 487, \\\"cute\\\": 687, \\\"gravel\\\": 185, \\\"sniffing\\\": 160, \\\"also\\\": 218, \\\"o\\\": 66, \\\"hiding\\\": 148, \\\"collection\\\": 251, \\\"approaches\\\": 109, \\\"signals\\\": 92, \\\"frosted\\\": 215, \\\"vanilla\\\": 38, \\\"cord\\\": 53, \\\"well\\\": 692, \\\"businessman\\\": 37, \\\"work\\\": 546, \\\"zoo\\\": 1319, \\\"railway\\\": 174, \\\"peripherals\\\": 9, \\\"controller\\\": 824, \\\"waterfall\\\": 67, \\\"dishwasher\\\": 140, \\\"elderly\\\": 254, \\\"enclosed\\\": 278, \\\"staring\\\": 537, \\\"stick\\\": 229, \\\"giraffe's\\\": 69, \\\"self\\\": 75, \\\"man\\\\n\\\": 2, \\\"curious\\\": 56, \\\"explores\\\": 2, \\\"cap\\\": 310, \\\"umbrellas\\\": 2077, \\\"presents\\\": 38, \\\"clad\\\": 40, \\\"tournament\\\": 36, \\\"soldiers\\\": 101, \\\"puppy\\\": 220, \\\"umpire\\\": 482, \\\"adjusts\\\": 39, \\\"mural\\\": 71, \\\"smoking\\\": 135, \\\"glove\\\": 422, \\\"towels\\\": 377, \\\"glazed\\\": 231, \\\"abandoned\\\": 147, \\\"potato\\\": 188, \\\"tart\\\": 6, \\\"chains\\\": 55, \\\"captivity\\\": 32, \\\"oriental\\\": 113, \\\"sugar\\\": 157, \\\"doughnut\\\": 784, \\\"unfrosted\\\": 2, \\\"canadian\\\": 63, \\\"penny\\\": 24, \\\"pokadot\\\": 1, \\\"cloth\\\": 364, \\\"frowny\\\": 1, \\\"face\\\": 1567, \\\"located\\\": 177, \\\"jelly\\\": 73, \\\"odd\\\": 127, \\\"dashboard\\\": 48, \\\"mid\\\": 559, \\\"motorcyclists\\\": 117, \\\"prepare\\\": 157, \\\"grazes\\\": 134, \\\"may\\\": 51, \\\"save\\\": 9, \\\"impending\\\": 4, \\\"tells\\\": 24, \\\"location\\\": 63, \\\"shorts\\\": 521, \\\"multi\\\": 289, \\\"chest\\\": 159, \\\"oin\\\": 7, \\\"50\\\": 14, \\\"euros\\\": 2, \\\"bill\\\": 37, \\\"garden\\\": 459, \\\"serious\\\": 40, \\\"wrinkled\\\": 10, \\\"batting\\\": 195, \\\"cat's\\\": 36, \\\"diving\\\": 58, \\\"artificial\\\": 47, \\\"skating\\\": 411, \\\"spread\\\": 217, \\\"wake\\\": 91, \\\"monitors\\\": 396, \\\"climbing\\\": 202, \\\"scooter\\\": 343, \\\"fancy\\\": 356, \\\"hors\\\": 6, \\\"d'oeuvre\\\": 1, \\\"chili\\\": 150, \\\"chips\\\": 370, \\\"peeking\\\": 130, \\\"owner\\\": 136, \\\"unfurled\\\": 2, \\\"fillings\\\": 3, \\\"drink\\\": 1055, \\\"cone\\\": 109, \\\"baked\\\": 343, \\\"beans\\\": 307, \\\"meats\\\": 87, \\\"more\\\": 164, \\\"fridge\\\": 595, \\\"goodies\\\": 13, \\\"crop\\\": 26, \\\"dusts\\\": 1, \\\"olympic\\\": 32, \\\"competing\\\": 96, \\\"cellphones\\\": 128, \\\"simultaneously\\\": 7, \\\"silly\\\": 60, \\\"waits\\\": 301, \\\"vacant\\\": 51, \\\"sloping\\\": 13, \\\"tongs\\\": 27, \\\"plan\\\": 67, \\\"beverage\\\": 253, \\\"parallel\\\": 52, \\\"attempt\\\": 41, \\\"fountain\\\": 182, \\\"paw\\\": 165, \\\"lively\\\": 4, \\\"match\\\": 625, \\\"features\\\": 340, \\\"accents\\\": 60, \\\"patterned\\\": 106, \\\"tiles\\\": 227, \\\"duck\\\": 182, \\\"waving\\\": 114, \\\"lies\\\": 335, \\\"bearded\\\": 147, \\\"team\\\": 469, \\\"sided\\\": 44, \\\"harbor\\\": 303, \\\"multiple\\\": 706, \\\"short\\\": 350, \\\"item\\\": 214, \\\"smokey\\\": 6, \\\"slices\\\": 856, \\\"which\\\": 522, \\\"attempting\\\": 265, \\\"graze\\\": 388, \\\"ostrich\\\": 94, \\\"mud\\\": 143, \\\"examines\\\": 29, \\\"digital\\\": 77, \\\"cookie\\\": 140, \\\"pillow\\\": 440, \\\"conversation\\\": 112, \\\"lemon\\\": 142, \\\"squatted\\\": 15, \\\"neat\\\": 135, \\\"beautifully\\\": 30, \\\"nachos\\\": 6, \\\"banana\\\": 1834, \\\"doghouse\\\": 3, \\\"magnets\\\": 167, \\\"dated\\\": 23, \\\"racer\\\": 39, \\\"bursting\\\": 1, \\\"gates\\\": 43, \\\"prepares\\\": 532, \\\"amateur\\\": 10, \\\"branches\\\": 279, \\\"drawn\\\": 484, \\\"sleigh\\\": 38, \\\"satsumas\\\": 1, \\\"shape\\\": 182, \\\"smiley\\\": 42, \\\"child's\\\": 162, \\\"memorabilia\\\": 17, \\\"featured\\\": 52, \\\"exhibit\\\": 174, \\\"simple\\\": 114, \\\"without\\\": 232, \\\"nails\\\": 26, \\\"put\\\": 203, \\\"tinker\\\": 2, \\\"doubles\\\": 103, \\\"action\\\": 354, \\\"listens\\\": 11, \\\"music\\\": 105, \\\"jackets\\\": 96, \\\"ridge\\\": 16, \\\"skateboarders\\\": 228, \\\"urban\\\": 368, \\\"glide\\\": 12, \\\"toward\\\": 496, \\\"sharing\\\": 170, \\\"contents\\\": 143, \\\"flip\\\": 210, \\\"softball\\\": 124, \\\"creative\\\": 12, \\\"farmhouse\\\": 6, \\\"ladies\\\": 286, \\\"swim\\\": 79, \\\"land\\\": 424, \\\"uniforms\\\": 288, \\\"rock\\\": 868, \\\"beyond\\\": 61, \\\"suits\\\": 352, \\\"delivery\\\": 116, \\\"clay\\\": 178, \\\"planter\\\": 82, \\\"handlers\\\": 12, \\\"nap\\\": 102, \\\"pie\\\": 370, \\\"cheeze\\\": 1, \\\"frosting\\\": 277, \\\"papaer\\\": 1, \\\"lay\\\": 166, \\\"sick\\\": 10, \\\"unshaven\\\": 2, \\\"pastry\\\": 334, \\\"vine\\\": 21, \\\"lamb\\\": 170, \\\"warning\\\": 120, \\\"levitates\\\": 2, \\\"posters\\\": 48, \\\"grumpy\\\": 10, \\\"desserts\\\": 205, \\\"case\\\": 782, \\\"jokey\\\": 1, \\\"trunk\\\": 585, \\\"mouth\\\\n\\\": 2, \\\"region\\\": 27, \\\"sticking\\\": 536, \\\"skaeboard\\\": 3, \\\"penguins\\\": 15, \\\"fitted\\\": 17, \\\"mirrors\\\": 216, \\\"cupboards\\\": 143, \\\"baking\\\": 149, \\\"resembles\\\": 16, \\\"playfully\\\": 28, \\\"curve\\\": 93, \\\"ceiling\\\": 402, \\\"fan\\\": 177, \\\"tomato\\\": 320, \\\"practicing\\\": 237, \\\"pitching\\\": 222, \\\"net\\\": 360, \\\"articulated\\\": 9, \\\"rural\\\": 286, \\\"buiding\\\": 6, \\\"antique\\\": 359, \\\"wrap\\\": 60, \\\"carpet\\\": 274, \\\"pipe\\\": 296, \\\"baker\\\": 22, \\\"unloading\\\": 69, \\\"loaf\\\": 75, \\\"cook\\\": 135, \\\"shrubs\\\": 71, \\\"bowties\\\": 2, \\\"page\\\": 55, \\\"twigs\\\": 24, \\\"tag\\\": 150, \\\"straight\\\": 128, \\\"floored\\\": 20, \\\"couches\\\": 502, \\\"if\\\": 242, \\\"mounting\\\": 14, \\\"sofa\\\": 615, \\\"leaf\\\": 123, \\\"stem\\\": 50, \\\"daffodil\\\": 1, \\\"center\\\": 628, \\\"bulb\\\": 8, \\\"block\\\": 232, \\\"bin\\\": 110, \\\"performs\\\": 241, \\\"skirt\\\": 189, \\\"cauliflower\\\": 107, \\\"males\\\": 144, \\\"students\\\": 115, \\\"poster\\\": 156, \\\"us\\\": 159, \\\"presidents\\\": 6, \\\"map\\\": 59, \\\"images\\\": 222, \\\"screens\\\": 113, \\\"patrick's\\\": 8, \\\"closely\\\": 82, \\\"square\\\": 500, \\\"bicycles\\\": 551, \\\"was\\\": 347, \\\"just\\\": 768, \\\"barrier\\\": 86, \\\"rest\\\": 346, \\\"waterhole\\\": 5, \\\"grinding\\\": 96, \\\"bricks\\\": 61, \\\"healthy\\\": 119, \\\"hops\\\": 6, \\\"overhand\\\": 12, \\\"urnials\\\": 1, \\\"laced\\\": 4, \\\"cotton\\\": 16, \\\"clouds\\\": 427, \\\"suspended\\\": 129, \\\"mitts\\\": 29, \\\"football\\\": 139, \\\"legos\\\": 23, \\\"focused\\\": 35, \\\"roses\\\": 241, \\\"hardwood\\\": 139, \\\"play\\\": 1271, \\\"message\\\": 94, \\\"barack\\\": 4, \\\"obama\\\": 49, \\\"subway\\\": 525, \\\"trays\\\": 278, \\\"chinese\\\": 158, \\\"perch\\\": 50, \\\"thumbprint\\\": 2, \\\"tusks\\\": 125, \\\"drivind\\\": 1, \\\"gown\\\": 34, \\\"redheaded\\\": 8, \\\"sprinkled\\\": 74, \\\"budding\\\": 4, \\\"feet\\\": 592, \\\"headband\\\": 25, \\\"mark\\\": 26, \\\"wahlberg\\\": 2, \\\"away\\\": 551, \\\"newspaper\\\": 175, \\\"decorations\\\": 255, \\\"models\\\": 30, \\\"identical\\\": 84, \\\"ac\\\": 2, \\\"turquoise\\\": 45, \\\"cushions\\\": 23, \\\"unit\\\": 83, \\\"cooked\\\": 501, \\\"rice\\\": 720, \\\"headboard\\\": 94, \\\"parade\\\": 278, \\\"route\\\": 53, \\\"cold\\\": 146, \\\"weather\\\": 144, \\\"apparel\\\": 14, \\\"overlooks\\\": 43, \\\"cabinets\\\": 1195, \\\"perched\\\": 769, \\\"furnished\\\": 126, \\\"tops\\\": 238, \\\"or\\\": 843, \\\"complex\\\": 31, \\\"series\\\": 175, \\\"scenes\\\": 16, \\\"internet\\\": 15, \\\"cafe\\\": 180, \\\"dead\\\": 223, \\\"museum\\\": 251, \\\"5\\\": 63, \\\"minutes\\\": 25, \\\"pone\\\": 2, \\\"main\\\": 93, \\\"strett\\\": 1, \\\"entertainment\\\": 161, \\\"movies\\\": 28, \\\"talks\\\": 230, \\\"shadow\\\": 188, \\\"cast\\\": 69, \\\"neighborhood\\\": 147, \\\"urinal\\\": 183, \\\"supplies\\\": 235, \\\"compartments\\\": 32, \\\"ceramic\\\": 170, \\\"workshop\\\": 20, \\\"where\\\": 532, \\\"pickup\\\": 255, \\\"barn\\\": 290, \\\"sunset\\\": 392, \\\"railroad\\\": 658, \\\"american\\\": 262, \\\"flags\\\": 282, \\\"driven\\\": 70, \\\"historical\\\": 42, \\\"entry\\\": 38, \\\"start\\\": 78, \\\"residential\\\": 309, \\\"fireplace\\\": 623, \\\"cones\\\": 257, \\\"sexy\\\": 49, \\\"hipster\\\": 68, \\\"travelers\\\": 59, \\\"propped\\\": 162, \\\"rocky\\\": 432, \\\"spot\\\": 125, \\\"limes\\\": 45, \\\"cushioned\\\": 11, \\\"mean\\\": 61, \\\"theselves\\\": 1, \\\"what\\\": 328, \\\"sweeping\\\": 19, \\\"floating\\\": 567, \\\"tagged\\\": 87, \\\"lap\\\": 743, \\\"hamburger\\\": 151, \\\"shades\\\": 98, \\\"packet\\\": 13, \\\"candles\\\": 680, \\\"far\\\": 178, \\\"apart\\\": 75, \\\"hummingbird\\\": 50, \\\"feeder\\\": 188, \\\"yummy\\\": 32, \\\"nearby\\\": 590, \\\"wildebeests\\\": 12, \\\"talk\\\": 121, \\\"section\\\": 133, \\\"metro\\\": 81, \\\"class\\\": 79, \\\"racquets\\\": 143, \\\"viewing\\\": 73, \\\"pin\\\": 94, \\\"motel\\\": 80, \\\"cabinet\\\": 529, \\\"topping\\\": 118, \\\"designed\\\": 167, \\\"curtains\\\": 253, \\\"toy\\\": 1206, \\\"befor\\\": 1, \\\"oxen\\\": 38, \\\"decorative\\\": 321, \\\"handle\\\": 195, \\\"autumn\\\": 38, \\\"hog\\\": 15, \\\"taxiway\\\": 4, \\\"crate\\\": 87, \\\"alcohol\\\": 70, \\\"sweater\\\": 259, \\\"placing\\\": 83, \\\"turkey\\\": 105, \\\"hind\\\": 71, \\\"wears\\\": 187, \\\"than\\\": 122, \\\"books\\\": 916, \\\"briefly\\\": 4, \\\"weaving\\\": 10, \\\"copious\\\": 2, \\\"pet\\\": 175, \\\"sailboats\\\": 115, \\\"slips\\\": 7, \\\"marina\\\": 154, \\\"mouthwash\\\": 9, \\\"african\\\": 95, \\\"floors\\\": 423, \\\"steak\\\": 138, \\\"ribs\\\": 13, \\\"crutch\\\": 1, \\\"distance\\\": 723, \\\"outlook\\\": 2, \\\"point\\\": 133, \\\"valley\\\": 109, \\\"chopped\\\": 152, \\\"win\\\": 22, \\\"crowns\\\": 6, \\\"steams\\\": 6, \\\"chunks\\\": 27, \\\"re\\\": 17, \\\"connected\\\": 152, \\\"messy\\\": 378, \\\"offer\\\": 6, \\\"selections\\\": 13, \\\"marble\\\": 197, \\\"record\\\": 36, \\\"spanish\\\": 32, \\\"contemporary\\\": 32, \\\"raised\\\": 118, \\\"dude\\\": 28, \\\"hardware\\\": 14, \\\"took\\\": 28, \\\"graduate\\\": 11, \\\"backyard\\\": 139, \\\"tofu\\\": 37, \\\"lead\\\": 68, \\\"sidelines\\\": 18, \\\"cheering\\\": 18, \\\"bit\\\": 106, \\\"disc\\\": 272, \\\"knee\\\": 96, \\\"bean\\\": 37, \\\"eye\\\": 214, \\\"crosses\\\": 129, \\\"security\\\": 44, \\\"blankets\\\": 222, \\\"shirts\\\": 201, \\\"hates\\\": 2, \\\"observe\\\": 29, \\\"london\\\": 208, \\\"boarder\\\": 391, \\\"boy's\\\": 26, \\\"blocks\\\": 66, \\\"cannot\\\": 27, \\\"move\\\": 131, \\\"calf\\\": 154, \\\"candle\\\": 274, \\\"sale\\\": 373, \\\"junk\\\": 64, \\\"checks\\\": 78, \\\"peanut\\\": 97, \\\"butter\\\": 181, \\\"tramway\\\": 3, \\\"stops\\\": 122, \\\"get\\\": 474, \\\"hallway\\\": 174, \\\"windshield\\\": 65, \\\"raindrops\\\": 2, \\\"tot\\\": 12, \\\"dresser\\\": 272, \\\"hunches\\\": 6, \\\"graffitti\\\": 7, \\\"opening\\\": 190, \\\"catcher\\\": 782, \\\"float\\\": 94, \\\"females\\\": 64, \\\"frisby\\\": 27, \\\"hour\\\": 23, \\\"limit\\\": 55, \\\"smile\\\": 273, \\\"piles\\\": 112, \\\"competition\\\": 207, \\\"climber\\\": 7, \\\"tissue\\\": 71, \\\"roll\\\": 275, \\\"jean\\\": 20, \\\"buffet\\\": 169, \\\"delicious\\\": 186, \\\"deserts\\\": 56, \\\"cloud\\\": 94, \\\"lighthouse\\\": 135, \\\"holiday\\\": 53, \\\"striking\\\": 47, \\\"bourbon\\\": 5, \\\"evelyn\\\": 1, \\\"laws\\\": 3, \\\"waiter\\\": 18, \\\"cocktail\\\": 18, \\\"goal\\\": 84, \\\"v\\\": 92, \\\"linens\\\": 46, \\\"wrapped\\\": 355, \\\"napkin\\\": 170, \\\"dedicated\\\": 9, \\\"president\\\": 42, \\\"clinton\\\": 8, \\\"nintendo\\\": 743, \\\"lounging\\\": 136, \\\"natural\\\": 148, \\\"habitat\\\": 205, \\\"wooly\\\": 29, \\\"clover\\\": 7, \\\"butt\\\": 21, \\\"derby\\\": 14, \\\"weeds\\\": 68, \\\"grace\\\": 6, \\\"album\\\": 12, \\\"cover\\\": 279, \\\"might\\\": 30, \\\"principals\\\": 1, \\\"rearview\\\": 28, \\\"mit\\\": 12, \\\"opened\\\": 314, \\\"revealing\\\": 26, \\\"aircraft\\\": 273, \\\"oddly\\\": 46, \\\"sideways\\\": 111, \\\"fiving\\\": 10, \\\"multicolored\\\": 161, \\\"poles\\\": 658, \\\"carnation\\\": 5, \\\"babies\\\": 100, \\\"breath\\\": 11, \\\"freaking\\\": 2, \\\"stretches\\\": 88, \\\"rolls\\\": 210, \\\"support\\\": 32, \\\"tiger\\\": 74, \\\"go\\\": 465, \\\"vegetable\\\": 385, \\\"bathing\\\": 116, \\\"jars\\\": 99, \\\"combined\\\": 19, \\\"vac\\\": 2, \\\"bullet\\\": 57, \\\"lol\\\": 2, \\\"scramble\\\": 4, \\\"crates\\\": 90, \\\"flat\\\": 597, \\\"colors\\\": 354, \\\"wooded\\\": 448, \\\"bagdad\\\": 1, \\\"theater\\\": 40, \\\"plain\\\": 350, \\\"sunlight\\\": 151, \\\"rack\\\": 569, \\\"varying\\\": 24, \\\"lengths\\\": 2, \\\"chicken\\\": 637, \\\"breast\\\": 41, \\\"buttered\\\": 10, \\\"surfers\\\": 518, \\\"platter\\\": 275, \\\"carries\\\": 197, \\\"aisle\\\": 32, \\\"chef\\\": 233, \\\"knifes\\\": 15, \\\"steers\\\": 11, \\\"keep\\\": 53, \\\"stared\\\": 4, \\\"booth\\\": 155, \\\"stacks\\\": 71, \\\"impressive\\\": 10, \\\"skills\\\": 45, \\\"yound\\\": 2, \\\"teens\\\": 26, \\\"selection\\\": 68, \\\"antiques\\\": 19, \\\"pedestrians\\\": 333, \\\"powdered\\\": 83, \\\"cherries\\\": 50, \\\"man's\\\": 220, \\\"england\\\": 33, \\\"bending\\\": 237, \\\"nibble\\\": 5, \\\"progress\\\": 151, \\\"arranging\\\": 25, \\\"eagle\\\": 72, \\\"bucket\\\": 227, \\\"densely\\\": 8, \\\"low\\\": 475, \\\"frame\\\": 238, \\\"part\\\": 306, \\\"shot\\\": 840, \\\"tight\\\": 93, \\\"huddle\\\": 31, \\\"terrain\\\": 104, \\\"cropped\\\": 9, \\\"approaching\\\": 269, \\\"storm\\\": 66, \\\"tilted\\\": 38, \\\"cables\\\": 33, \\\"trail\\\": 515, \\\"separate\\\": 138, \\\"plaid\\\": 183, \\\"flock\\\": 417, \\\"specks\\\": 3, \\\"japan\\\": 24, \\\"stir\\\": 83, \\\"fry\\\": 68, \\\"skillet\\\": 73, \\\"utensils\\\": 283, \\\"ordered\\\": 22, \\\"barking\\\": 15, \\\"worn\\\": 92, \\\"4\\\": 102, \\\"20\\\": 20, \\\"artworks\\\": 1, \\\"barge\\\": 30, \\\"pepperoni\\\": 354, \\\"diner\\\": 73, \\\"croc\\\": 1, \\\"patricks\\\": 3, \\\"skyline\\\": 120, \\\"metropolitan\\\": 36, \\\"pointed\\\": 68, \\\"beak\\\": 101, \\\"offered\\\": 13, \\\"design\\\": 191, \\\"geometric\\\": 14, \\\"warm\\\": 78, \\\"samsung\\\": 26, \\\"tying\\\": 68, \\\"blond\\\": 121, \\\"lab\\\": 49, \\\"tool\\\": 48, \\\"sculptures\\\": 55, \\\"dtreet\\\": 2, \\\"flowering\\\": 29, \\\"throws\\\": 271, \\\"celebrates\\\": 23, \\\"taped\\\": 55, \\\"rows\\\": 257, \\\"lodge\\\": 71, \\\"usn\\\": 2, \\\"sticker\\\": 134, \\\"downhill\\\": 214, \\\"stripe\\\": 65, \\\"den\\\": 117, \\\"rapids\\\": 20, \\\"rub\\\": 17, \\\"jungle\\\": 130, \\\"beard\\\": 194, \\\"steering\\\": 66, \\\"wheel\\\": 246, \\\"bouncing\\\": 36, \\\"placemat\\\": 20, \\\"drying\\\": 86, \\\"hose\\\": 162, \\\"folded\\\": 147, \\\"slows\\\": 3, \\\"inspect\\\": 20, \\\"paint\\\": 226, \\\"awnings\\\": 8, \\\"moves\\\": 201, \\\"sidecar\\\": 36, \\\"mass\\\": 37, \\\"biplane\\\": 58, \\\"stunt\\\": 241, \\\"glides\\\": 50, \\\"basin\\\": 112, \\\"fellow\\\": 17, \\\"sprout\\\": 6, \\\"sporting\\\": 60, \\\"finish\\\": 51, \\\"highlighted\\\": 7, \\\"onion\\\": 177, \\\"celeri\\\": 1, \\\"grocery\\\": 125, \\\"golf\\\": 120, \\\"trudges\\\": 4, \\\"read\\\": 91, \\\"peacefully\\\": 31, \\\"elaborate\\\": 68, \\\"pattern\\\": 105, \\\"colt\\\": 16, \\\"fern\\\": 10, \\\"sing\\\": 28, \\\"dock\\\": 594, \\\"denim\\\": 22, \\\"scooters\\\": 123, \\\"stretch\\\": 53, \\\"length\\\": 36, \\\"stool\\\": 148, \\\"pedestrian\\\": 226, \\\"monogrammed\\\": 6, \\\"toothbrush\\\": 628, \\\"heels\\\": 58, \\\"puts\\\": 118, \\\"grilled\\\": 192, \\\"windows\\\": 929, \\\"dancing\\\": 66, \\\"sill\\\": 265, \\\"polka\\\": 92, \\\"dots\\\": 35, \\\"jay\\\": 6, \\\"canopy\\\": 126, \\\"someones\\\": 179, \\\"cuts\\\": 160, \\\"extended\\\": 94, \\\"kissing\\\": 96, \\\"forehead\\\": 33, \\\"manikins\\\": 3, \\\"sings\\\": 20, \\\"travels\\\": 221, \\\"teach\\\": 6, \\\"how\\\": 232, \\\"hills\\\": 180, \\\"cycles\\\": 70, \\\"bunny\\\": 73, \\\"ears\\\": 148, \\\"shallow\\\": 198, \\\"navy\\\": 74, \\\"technique\\\": 4, \\\"dual\\\": 86, \\\"buddha\\\": 6, \\\"prop\\\": 61, \\\"nightstand\\\": 82, \\\"thing\\\": 98, \\\"can't\\\": 24, \\\"legally\\\": 3, \\\"moved\\\": 22, \\\"assistance\\\": 4, \\\"proper\\\": 10, \\\"log\\\": 280, \\\"apply\\\": 2, \\\"medical\\\": 46, \\\"collar\\\": 155, \\\"tin\\\": 106, \\\"mote\\\": 58, \\\"thistle\\\": 3, \\\"played\\\": 121, \\\"scoop\\\": 17, \\\"wetsuit\\\": 233, \\\"boogie\\\": 107, \\\"boardwalk\\\": 94, \\\"saint\\\": 11, \\\"straw\\\": 207, \\\"forks\\\": 116, \\\"letter\\\": 31, \\\"santa\\\": 169, \\\"claus\\\": 32, \\\"mississippi\\\": 3, \\\"zebu\\\": 1, \\\"selling\\\": 210, \\\"drawing\\\": 114, \\\"refrigerators\\\": 76, \\\"yawns\\\": 6, \\\"shops\\\": 128, \\\"carrier\\\": 66, \\\"wading\\\": 112, 